
/* Class = "NSWindow"; title = "Accès au proxy"; ObjectID = "6"; */
"6.title" = "Accès au proxy";

/* Class = "NSButtonCell"; title = "Se rappeler du mot de passe"; ObjectID = "44"; */
"44.title" = "Se rappeler du mot de passe";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "47"; */
"47.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "48"; */
"48.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "50"; */
"50.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur :"; ObjectID = "51"; */
"51.title" = "Nom d'utilisateur :";

/* Class = "NSTextFieldCell"; title = "Veuillez saisir votre mot de passe du proxy"; ObjectID = "52"; */
"52.title" = "Veuillez saisir votre mot de passe du proxy";
